[
  {
    "image": "/palestrantes/rafael_ponte.jpg",
    "name": "Rafael Ponte",
    "role": "Engenheiro de Software",
    "about": "Príncipe do Oceano; Marajá dos Legados e Rei das Gambiarras. Hoje um desenvolvedor cansado na Zup ajudando outros devs(as) a performarem melhor no dia a dia através da educação. Nas horas livres, um podcaster frustrado no @DevsCansados e as vezes um cara chato reclamando de tecnologias no Twitter!",
    "twitter": "https://twitter.com/rponte",
    "linkedin": "https://www.linkedin.com/in/rponte/",
    "github": "https://github.com/rponte",
    "site": "https://rponte.com.br/",
    "title": "Por que testes de unidade não são suficientes para seus microsserviços"
  },
  {
    "image": "/palestrantes/daiane_santos.jpg",
    "name": "Daiane Santos",
    "role": "Mobile Security Engineer",
    "about": "Atualmente trabalha como engenheira de segurança mobile no nubank, possui ao todo 9 anos de atuação no mercado de tecnologia, grande parte sendo diretamente em segurança da informação. Tem como interesse disseminar conteúdo de forma gratuita para que o conhecimento possa chegar a mais pessoas. Seus interesses são hacking, neurociência e engenharia reversa.", 
    "twitter": "https://twitter.com/wh0isdxk",
    "linkedin": "https://www.linkedin.com/in/daianemsantos/",
    "github": "https://github.com/wh0isdxk",
    "site": "https://wh0isdxk.github.io/",
    "title": "Mobile Malware"

  },
  {
    "image": "/palestrantes/christiano_milfont.jpg",
    "name": "Christiano Milfont",
    "about": "Com 25 anos de carreira em tecnologia,já passou por várias áreas voltadas ao mundo da tecnologia. Como Tech Advisor, participou da estratégia e operação que tornou a Facily em Unicórnio, primeiro e maior Social Commerce Latam, atua como principal na Accenture de Product Engineering. Atua como Advisor, Tech Advisor e consultor em diversas Startups no Brasil.",
    "role": "Principal of Product Engineering",
    "twitter": "https://twitter.com/cmilfont",
    "linkedin": "https://www.linkedin.com/in/cmilfont/",
    "github": "https://github.com/cmilfont",
    "site": "https://produtoreativo.com.br/"
  },
  {
    "image": "/palestrantes/gabriela_dias.jpg",
    "name": "Gabriela Dias",
    "about": "Com mais de 20 anos de experiência na área de Tecnologia e entusiasta DevSecOps & SRE, atualmente é Diretora de Engenharia de Confiabilidade e Segurança na Unico IDTech. Graduada em Ciências da Computação pela UNASP com MBA em BigData pela FIAP e MBA em Liderança, Inovação e Gestão 4.0 pela PUC-RS.  Teve passagens em empresas como Stone, PagSeguro, 4Linux e HP-Brasil. Procura estudar bastante sobre Agile, Práticas DevOps, SRE, Cloud Computing, Application Security, Containers e Infra Ágil. Possui as certificações LPI DevOps Engineer, RHCE, RHCSA, Zabbix Certified, LFCS, LFCE.",
    "role": "Diretora de Segurança e Confiabilidade",
    "linkedin": "https://www.linkedin.com/in/gabydias/",
    "github": "https://github.com/gabydias"
  },
  {
    "image": "/palestrantes/alexandre_aquiles.jpg",
    "name": "Alexandre Aquiles",
    "about": "Engenheiro de Computação pela Unicamp. Desenvolve software há mais de 15 anos, tendo trabalhado nas áreas de logística, governo, mineração e seguros. Há mais de 8 anos, ajuda as pessoas a prosperarem através da Educação em Tecnologia. É especialista em Java e Design de código, mas se aventura por outras áreas.",
    "role": "Tech Lead na Alura",
    "twitter": "https://twitter.com/alex_aquiles",
    "linkedin": "https://www.linkedin.com/in/alexandreaquiles/",
    "github": "https://github.com/alexandreaquiles",
    "site": "https://alexandreaquiles.com.br/"
  },
  {
    "image": "/palestrantes/jordi_silva.jpg",
    "name": "Jordi Henrique Marques da Silva",
    "about": "Mineiro muito bem-humorado, apaixonado por tecnologia e cafe. Entusiasta em Bancos de Dados Relacionais, Sistemas Distribuídos e Java. No meu tempo livre gosto de aprender sobre novos assuntos, escrever artigos e compartilhar conhecimento. Hoje atuo como Engenheiro de Software na Zup Innovation onde através da educação auxiliamos que pessoas desenvolvedoras se tornem as melhores versões de si mesmas.",
    "role": "Engenheiro de Software",
    "twitter": "https://twitter.com/JordihSilva",
    "linkedin": "https://www.linkedin.com/in/jordihofc/",
    "github": "https://github.com/JordiHOFC",
    "site": "https://dev.to/jordihofc"
  },
  {
    "image": "/palestrantes/fernando_tadao.jpg",
    "name": "Fernando Tadao Ito",
    "about": "Cientista de dados por 6 anos, trabalhou com diversos domínios: Visão Computacional, Processamento de Linguagem Natural, e muitos tipos de dados não-estruturados. Atualmente trabalha como Technical Team Lead na Zyte, coordenando projetos customizados de raspagem de dados.",
    "role": "Technical Team Lead",
    "linkedin": "https://www.linkedin.com/in/ftadao/",
    "github": "https://github.com/tadaoisgod"
  },
  {
    "image": "/palestrantes/leonardo_reis.jpg",
    "name": "Leonardo Reis",
    "about": "Sou formado em Engenharia Elétrica pela USP de São Carlos, e trabalho na área de dados desde 2019, já tendo participado de projetos da área financeira, telecomunicações e segurança da informação, voltados tanto para processamento de dados, como também para desenvolvimento e manutenção de modelos de aprendizado de máquina. Hoje atuo como Engenheiro de Dados na Arquivei, estando voltado para projetos relacionados a sistemas distribuídos e arquitetura orientada a eventos.",
    "role": "Engenheiro de Dados",
    "linkedin": "https://www.linkedin.com/in/leoereis/",
    "github": "https://github.com/leoeareis"
  },
  {
    "image": "/palestrantes/victor_nunes.jpg",
    "name": "Victor Marcelino Nunes",
    "about": "Sou formado em Engenharia de Computação pela USP de São Carlos e trabalho na Arquivei há 6 anos. Comecei como estagiário de Engenheiro de Software em dezembro de 2016 e hoje estou como Tech Lead da squad que gerencia a inserção e disponibilização de todos os documentos fiscais de nossos clientes.",
    "role": "Tech Lead",
    "twitter": "https://twitter.com/victormn19",
    "linkedin": "https://www.linkedin.com/in/vmnunes/",
    "github": "https://github.com/victormn"
  }
]
